#include <iostream>
using namespace std;
//Створити структуру Дріб
//Поля структури Чисельник та Знаменник
//Зробити ії у header файлі
//Написати функції (також у header файлі):
//1) Створення об'єкта структури Дріб
//2) Вивод інформації про об'єкт структури Дріб
//В main протестувати роботу функції
//Зробити репозіторій та запушити зроблений код. Мені відправити посилання на Ваш git репозіторій
#include "Header.h"
int main() {
    Fraction p=createFraction();
    showFraction(p);
    return 0;
}
